{"pages":[

	{"title":"<br>Your practice goal",
	"text":"What type of teacher feedback did you plan to practice in today's session?",
	"optionType":"radio",
	"options":["Clarify - Ask students to provide more information or explain their reasoning to understand their thinking","Reflect - Share back student feelings, knowledge, or thinking","Teach - Provide students with fact statements, directions, strategies","Think - Prompt student thinking"]},

	{"title":"<br>Explore the Timeline Tool (below)",
	"text":"How effective was this practice session toward reaching your goal?",
	"optionType":"radio",
	"options":["Very effective","Effective","Not effective","Not at all effective"]},

	{"title":"<br>Your thinking effort",
	"text":"Describe your thinking effort during your practice",
	"optionType":"radio",
	"options":["Minimal mental energy","Focused","Deep concentration","Drained your mental energy"]},

	{"title":"<br>How effective was this practice session at strengthening your awareness of teacher feedback",
	"text":"What did you hear in the student responses?",
	"optionType":"checkbox",
	"options":["<b>Belonging </b> (isolation, acknowledged, valued, belonging)","<b>Academic Language</b> (conversational language, vocabulary, details, complex sentences)","<b>Knowledge</b> (tangential comments, prior knowledge, evidence, evidence with explanation)","<b>Thinking</b> (inaccurate, incomplete, careful, elaborate)"]},

	{"title":"<br>What are you taking away for your teaching practice?",
	"text":"(check all that apply)",
	"optionType":"checkbox",
	"options":["A new teaching practice","Increased attention to student variance","Greater confidence in teaching","Not taking away anything useful"]},

	{"title":"<br>When you try the simulation again, what kind of feedback do you want to increase?",
	"text":"(check all that apply)",
	"optionType":"checkbox",
	"options":["<b>Clarify -</b> questions to ensure you understand student responses","<b>Reflect -</b> statements that share back to students your understanding of their ideas","<b>Teach -</b> cultivate student learning by sparking curiosity, redirecting thinking, providing information, directing careful examination, prompting reflection","<b>Extend - </b>ask students to summarize, articulate thinking (metacognition), synthesize & apply, or engage in related challenge"]},

	{"title":"<br>All done!",
	"optionType":"checkbox",
	"text":"You can continue to talk with the class, or go back to the main site",
	"options":[]}
]}
