{ 
"r100": ["collective","mascot","eagles","ketchup","packets","prompts","nailed","hashtag","board","lasers","jealous","thumbs","samantha's","waterpark","facilities","museums","compare","chunk","drill","loomer","gathered","varying","levels","powerful","volunteers","walking","paycheck","month","wintertime","mom's","windows","grass","breeding","sweetheart","honey","crimes","unsolved","slits","sentma","understandable","input","rotten","checked","grateful","linkedin","liberties","hitting","knocked","pardon","dismiss","incredibly","growth","improvements","savannnah","calling","puzzle","participate","chill","skype","knowledgeable","errors","corner","survey","elbow","agrees","laughs","phones","gasps","cartoons","books","realistic","latest","results","titan","saturn","moons","floating","aliens","lifeforms","existed","audio","satellites","atmospheres","artificial","greenhouse","biggest","alrighty","evidences","comfortable","mister","aweseome","whose","known","remembering","uniform","clothing","martian","organisms","magnify","controlled","remain","attempted","cover","selected","rightly","refresh","memory","stunned","enter","harisson","studies","conclusions","silently","passed","sitting","forever","documentaries","evaluate","re-evaluate","refrigerator","plugs","outlet","concise","probe","carbon","dioxide","accepted","savanna","shuttles","completing","moments","submitted","contributing","florida","kennedy","center","president","volunteered","topics","premier","route","helper","years","white","reaffirm","allright","pointer","turns","cultural","unknown","group's","invite","headed","expansive","relook","debbie","people's","designs","decent","filming","divya","implications","decode","considerable","mostly","savanahh","congratulations","contribution","minecraft","beating","rights","experienced","spoken","preconceptions","chrise","operate","facility","unfortunate","online","inroads","astrologers","greenhouses","construct","vegetables","reminding","thats","hydrate","proving","shoes","confirm","quietly","magnifying","foundation","leaders","oftentimes","simplest","father","reevaluate","boots","department","posits","nothing's","younger","winner","scoffing","formulate","gravity","entry","truthful","surprised","happening","answer's","constantly","987654321","discusses","summer","stranded","beach","guidance","capitalized","company","eighth","sachi","masterson","jimmy","count","kevin","jethro","apologies","standing","favorite","confidence","ridicule","feelings","guide","enthusiastic","grammar","capitalization","thign","crunching","essence","hopped","verbatim","layers","contain","sinister","stayed","dynamic","stroll","regard","reality","counted","reconstructed","remaining","turning","periodic","feasible","history","closed","images","covering","dries","coats","stuffed","animal","olivereloped","values","worries","ultimately","intheir","reminder","military","greatest","expertise","applied","forgets","forget","songs","findings","alike","boring","trust","reply","smartest","insured","institute","intro","attend","interview","infinite","respectful","serious","nathan","reflections","digesting","options","participation","scrap","fresh","contrast","wonderfully","studied","outright","lives","expectations","references","tended","indicated","scien","awkward","smarter","capturing","time's","clapping","variation","chicks","supported","contributions","foster","collaboration","notebooks","attitude","backed","creator","chemical","vital","show-and-tell","implement","acclimate","intimacy","ashes","coule","chime","grief","reinforce","divide","spectrum","among","cooler","plenty","credible","touched","hiding","uh-huh","excerpt","magnified","exterior","museum","papers","pages","brave","sometime's","encountered","thinkers","absolute","willing","entering","severe","older","early","afternoon","centers","result","lunor","oxygens","boats","escape","begins","fixing","stone","takeaways","safely","expeditions","proper","investigations","respectfully","remainder","o'clock","pragraphs","treat","sources","prepared","finishing","burning","average","formed","bettering","portion","selling","tickets","flowers","finishes","executive","lecture","arbiter","them's","shirt","pictures","round","submit","prefer","refined","additional","smile","volunteering","experts","coolest","current","intriguing","social","market","morning","spark","svaannah","afterward","another's","versa","tackle","someday","pronounced","hosni","spanish","french","pleased","understandings","unfamiliar","microsope","sended","researches","geology","illuminating","completed","yeahm","repeating","shakes","definitions","amazingly","patiently","pushing","window","pressure","effective","hanging","united","agency","dryer","dwith","houston","retell","theirs","appeals","decks","requirements","amongst","afraid","motivated","subjects","corresponds","superior","impact","scholars","enrich","schema","armstrong","relying","familiar","loving","reassessment","enthusiasts","legos","buttons","control","advancement","meanwhile","patterns","reset","refinement","evolved","samana","investments","pluto","patience","friday","thoses","gross","congress","pounds","bouncing","adapted","flesh","stopwatch","discover's","eton's","humor","doyou","cameras","teamwork","insights","sometime","savana","civic","debrief","backward","clothes","mysterious","exchange","dialogue","promise","mooon","encompasses","international","regularly","tasted","disgusting","paris","waited","strengthens","anybody's","shout","navigate","sentencing","embarrassment","unable","assist","player","invaluable","minerals","reporter","slash","facilitator","leader","mentor","specialist","farmland","contains","basicallynasa","sparked","enlightened","equals","began","eastern","equipped","quiet","updating"],
"r200": ["wacky","content","lands","sheet","vecause","proven","looper","bottle","indices","unintellible","oliverices","express","paraphrase","moisture","compared","turned","trucks","loads","topsoil","upload","struggled","orbiting","searches","savanah","switch","position","backstory","buckets","depending","plural","powerfully","glance","saving","thirst","stops","wrinkle","lifetime","journeys","breaks","strands","drain","unmanned","aircraft","threee","forms","arguments","alone","commodity","considered","impression","increase","stray","central","larger","textbook","consent","poles","diving","follows","hydro","explored","traveled","scenes","argue","backtrack","shine","rating","issues","living","spaceships","subside","inhabit","orders","specified","microsoft's","energy","shuttle","zooming","spacesuit","mcroscopic","numbered","unanswered","eager","stanza","subheading","convenient","extensive","forefront","scarce","unlike","trace","skimming","gadget","reveal","caled","gladly","regards","valuables","yourchris","curate","critique","evaluable","viable","advantage","simply","flying","possibilities","orbited","distance","simulation","flies","launched","transition","puddles","puddle","requires","brushing","teeth","sores","lived","normally","visually","remote","clock","capabilities","inexpensive","transport","currently","habitation","ample","barely","sparsely","spread","water's","harrion","pertain","landing","cumbersome","establishes","playing","basketball","organized","sport","jersey","exclamation","imply","firstly","judging","contraction","kiddos","plain","worth","investing","precise","bolted","physical","justin","teacherr","soften","river","that'll","wrapped","heads","philosophy","weird","scientifically","scroll","buzzword","where'd","necessitates","ponds","lakes","appear","conveyed","fuels","hypothetical","bitty","scene","grocery","store","gallons","module","transporting","collectively","persons","mmmhmm","weighing","tweak","mates","habitable","similarities","implies","acknowledge","recognized","melted","cleans","vacuum","hardwood","floor","remove","semana","creatives","appropriate","expecting","who'd","directions","creating","storywise","similarity","funding","light","responsive","systems","exists","dried","stored","pattern","savannh","cursor","tropes","proves","lighten","relieve","machin","gases","asteroid","lower","successfully","block","colored","colors","shown","quicker","sooner","verbalizing","zooms","jackets","rerouted","confuse","camera","becomes","enable","merged","product","everywhere","improv","recalling","separately","occupations","doctors","jesus","digest","interchangeably","reward","bother","sticks","model","sweatshirt","posing","manpower","spending","upset","wasting","divine","streaming","flowing","exteriors","storing","gardens","broadly","logistics","whatnot","mining","imagined","toxin","returns","computer","became","relied","dad's","dependent","function","observing","establish","spotted","nswer","pairs","exerpt","paragaph","indicate","member","protection","din't","prepare","assigned","thrown","weekend","descriptions","seend","caused","meaningful","regrow","carries","subtitle","moono","required","cinch","period","equivalent","spirit","harrsion","property","circles","analyzes","effectively","implemented","threw","atlas","crash","plume","miles","collecting","dense","consequence","invisible","particle","automatically","lately","planets","cross","explosion","debris","cloud","bound","video","rephrased","question's","marry","census","drove","meantime","analyses","implied","deployed","grand","canyon","holes","elevated","established","shoots","imagining","moonso","pinpoint","daily","lights","choosing","outcome","verve","major","cycle","gloss","contact","existing","leverage","natural","moves","telescope","unclear","controlling","requiring","fruitful","optimized","lighter","astronaut's","hydration","months","wife's","slides","level","boost","scribble","detected","pushes","member's","observant","underwater","zoning","searched","hughes","sibling","crashed","hypothesized","hidden","substance","stamp","higher","obvious","dthat","replace","world's","influences","baker","whisk","mouse","keyboard","applying","detector","robots","revisions","faced","masters","tracking","divots","shapes","supers","invention","formulated","roles","specks","traditional","toolbox","duper","locations","tying","individual","adept","fight","harry","hairs","shining","endless","slots","standard","buying","departed","apollo","consideration","maintain","equator","quakers","drinks","bottles","phase","fighting","edition","truthfully"],
"r300": ["cited","poorly","fault","heart","enjoyment","active","learner","drunk","usefulness","offered","elaborated","justified","engage","packet","proved","ballpark","redirected","rethought","evident","seeking","separating","logical","series","splitting","strength","shorter","county","password","scanning","interpreted","immediately","fitted","capacities","grasp","disagreement","cinnamon","concisely","party","credit","rooted","banner","interests","matched","accessed","miscroscope","understatement","prediction","disappear","displays","outstanding","utilizing","revisiting","appears","capture","scoping","predictions","oliverin","analogy","pools","gracious","sharper","progression","painted","mismatch","emphasize","writer","theme","success","relationship","paraphrasing","regulation","advocated","inclusion","composed","chemistry","perks","summarized","bsolutely","refered","re-read","awesomw","tagconcern","tag500","you'ret","grreat","ubderstand","strengthened"],
"r400": ["involve","letter","equipment's","opposed","wider","factually","invoke","invokes","maker","counts","vague","rearrange","convey","posts","toward","scale","prompted","train","slowly","watched","troubles","grows","misconceptions","12345","ifyou","surviving","intention","incomplete","lacking","handed","svannah","valueable","nancy","extended","grading","disover","amaze","encompass","struggling","fewer","master","aright","official","supporting","importantly","justify","descriptively","summed","piggybacking","glimpse","outfits","substitute","differ","rewrote","validate","spits","specialized","questoin","trick","throwing","clever","successful","tests","addressing","phone","toaster","identifies","proposed","linked","addresses","music","applicable","slower","spray","venus","cracks","blanks","meteor","running","normal","typical","helmet","sophomore","worse","personalize","pinpoints","women","quotation","farther","interpret","positives","outweigh","phrasing","individualized","million","samantha","rebuild","machine's","recommendation","assets","spins","activities","infers","author's","writer's","activated","incorporating","quoting","bounce","bubble","generalizing","splits","leaning","assumed","incorporated","contrasting","articulate","creates","acquit","matters","tense","goodness","nodding","overload","annotations","cluse","brainstorm","hints","explicit","accent","manage","brees","titles","subtitles","jumps","checks","links","recommend","environmentalist","gathering","calculate","ruler","visual","lacks","brilliant","pinpointing","relative","reasonable","addiction","citing","catching","shane","corresponding","photos","photo","assess","assisted","impairs","touches","boxes","paints","fuller","miniscule","analyzed","treasure","unpacking","extend","extracted","aligned","appeared","hunting","align","thread","jamines","qould","explanations","critters","recognizing","concept","primarily","packages","ranking","sorting"],
"r500": ["leading","annotating","holiday","absorb","farming","correcting","sequence","chronological","timeline","broke","boiling","summarizing","format","promote","realm","imagination","alice","notebook","solidify","takeaway","segue","frame","compares","proceed","encounter","participating","authors","rounded","forgotten","shifting","stumbling","specifying","techniques","ehtan","givendis","keywordstext","scanned","studentself","answerspace","dev's","responsedis","answerdis","saiddis","evidencequestion","lookimg","adifferently","studentquestion","questionthen","timeyou","orbiterquestion","annotate","canunderstand","informationevidence","studentgo","lookin","weknow","texttext","swe're","textt","questionnext","samewhatwill","anither","studentdis","mightstudent","studenttook"]
}